import React from "react";
import "materialize-css/dist/css/materialize.min.css";

const RedFlage = () => {
  return (
    <div className=" flex-container">
      <h1 class="center-align">לפרוש כנפיים ולעוף</h1>
      <p className="about">
        <br></br>
        נראה שאת רואה כמה סימני אזהרה של קשר זוגי פוגעני
        <br></br> אל תתעלמי מהדגלים האדומים האלה
        <br></br>משהו שמתחיל בקטן יכול להחמיר עם הזמן
      </p>

      <p class=" flex-container">
        <br></br>שום מערכת יחסים אינה מושלמת, היא דורשת עבודה אך במערכת יחסים
        בריאה לא תמצאי התנהגויות פוגעות
      </p>

      <p className="about">
        <br></br>הצעד הראשון הוא לשוחח עם אדם אחר מחוץ למערכת היחסים ולשתף במה
        שעובר עלייך את לא צריכה להיות לבד, אנחנו כאן כדי לעזור לך
      </p>
      <p class=" flex-container">
        את יכולה לבחור מה הכי נכון לך מהאפשרויות הבאות{" "}
      </p>
      <button>בלחיצה כאן </button>
      <p class=" flex-container">
        תועברי למסך בו יחכה עבורך טקסט קצר אותו תוכלי לשלוח לאדם קרוב שאת סומכת
        עליו (חבר/ה .קרוב/ת משפחה או כל אדם אחר שתבחרי) ,לבחירתך SMS הטקסט ישלח
        במייל או בהודעת .זכרי - יצירת קשר עם אדם נוסף יכולה להציל את חייך
        להעדפתך, את יכולה להתקשר ל- 118 או לשלוח הודעה .ל- 055-7000128, 24 שעות
        ביממה .במוקד יושבים אנשי מקצוע שיוכלו לייעץ לך{" "}
      </p>
    </div>
  );
};
export default RedFlage;
