import React from "react";

const SecondStage = () => {
  return (
    <div className="about">
      <h1 className="header">לפרוש כנפיים ולעוף</h1>
      <p className="sumery">
        יתכן שתבחיני בכמה התנהגויות במערכת היחסים הזוגית שלך שאינם בריאים, אבל
        זה לא בהכרח אומר שהם סימני אזהרה. זה עדיין רעיון טוב לפקוח עין ולוודא
        שלא יתפתחו דפוסים שאינם בריאים. הדבר הטוב ביותר לעשות הוא לדבר עם בן
        זוגך וליידע אותו מה מתאים לך במערכת הזוגית ומה היית רוצה שישתנה. כדאי
        שתעודדי גם את בן זוגך לשתף אותך באותה דרך. זכרי, תקשורת חשובה תמיד
        בבניית מערכת יחסים בריאה. כדאי גם לקבל מידע כיצד לנהל זוגיות בריאה ומהם
        הסימנים של התנהגות זוגית לא בריאה. היינו ממליצות לך לבחור מה נכון לך
        מהאפשרויות הבאות: -קיימים בקהילה מענים לכל שאלה לגבי זוגיות בריאה ומשפחה
        שתוכלי להיכנס אליהם בכל עת. - בלחיצה על הקישור הבא תועברי למסך בו יחכה
        עבורך מכתב קצר אותו תוכלי לשלוח לאדם קרוב שאת סומכת עליו (חבר/ה קרוב/ה,
        קרוב/ת משפחה או כל אדם אחר שתבחרי). כל שנותר לך הוא להכניס את המייל
        הטלפון שלך :זכרי : יצירת קשר עם אדם מחוץ למערכת היחסים יכולה להציל את
        חייך. אם אינך רוצה לפנות למישהו שאת מכירה ורוצה להישאר אנונימית, את
        יכולה להתקשר עכשיו למספר- ל118 או לשלוח הודעה למספר טלפון: 055-7000128,
        24 שעות ביממה. במוקד יושבים אנשי מקצוע שיוכלו לייעץ לך. לחיוג ל-118,
        ליחצי כאן. לשליחת הודעה ל-055-7000128, ליחצי כאן.
      </p>
    </div>
  );
};
export default SecondStage;
