import React from "react";

const TirdStage = () => {
  return (
    <div className="about">
      <h1 className="header">לפרוש כנפיים ולעוף</h1>
      <p className="sumery">
        נראה שאת רואה כמה סימני אזהרה של קשר זוגי פוגעני. אל תיתעלמי מהנורות
        האדומות האלה. משהו שמתחיל בקטן יכול להחמיר עם הזמן. שום מערכת יחסים אינה
        מושלמת, תמיד היא דורשת עבודה, אך במערכת יחסים בריאה לא תמצאי התנהגויות
        פוגעות. הצעד הראשון הוא לשוחח עם אדם אחר מחוץ למערכת היחסים ולשתף במה
        שעובר עלייך. את לא צריכה להיות לבד אנחנו כאן כדי לעזור לך. את יכולה
        לבחור מה הכי נכון לך מהאפשרויות הבאות: - בלחיצה על הקישור הבא תועברי
        למסך בו יחכה עבורך מכתב קצר אותו תוכלי לשלוח לאדם קרוב שאת סומכת עליו
        (חבר/ה קרוב/ה, קרוב/ת משפחה או כל אדם אחר שתבחרי). כל שנותר לך הוא
        להכניס את המייל הטלפון שלך :זכרי : יצירת קשר עם אדם מחוץ למערכת היחסים
        יכולה להציל את חייך. אם אינך רוצה לפנות למישהו שאת מכירה ורוצה להישאר
        אנונימית, את יכולה להתקשר עכשיו למספר- ל118 או לשלוח הודעה למספר טלפון:
        055-7000128, 24 שעות ביממה. במוקד יושבים אנשי מקצוע שיוכלו לייעץ לך.
        לחיוג ל-118, ליחצי כאן. לשליחת הודעה ל-055-7000128, ליחצי כאן.
      </p>
    </div>
  );
};
export default TirdStage;
